brew "vault"
brew "fish"
brew "wget"
brew "gopass"
brew "gpg"
brew "tig"
brew "fzf"
brew "starship"
brew "docker-compose"
brew "mas"

cask "firefox-developer-edition"
cask "chromium"
cask "karabiner-elements"
cask "iterm2"
cask "docker"
cask "jetbrains-toolbox"
cask "visual-studio-code"
cask "font-fira-code"
